{
  "Tidsmerke": [],
  "Hvordan f칮ler du deg i dag?": [],
  "Kj칮nn": [
    "Mann, men 칮nsker bare 친 legge til en kommentar ang친ende unders칮kelsen: F칮lte gjennomg친ende at alternativene til sp칮rsm친lene ikke var gode nok. Er uenig med 50% av svarene mine, men f칮lte ikke det var noe bedre alternativ...",
    "Gamer",
    "apache helicopter",
    "",
    "Fly"
  ],
  "Alder": [
    "-10"
  ],
  "Hvor er du fra? (Valgfritt)": [],
  "Hvordan oppfatter du hum칮ret til Didrik i denne meldingen?": [
    "",
    "Bekymret eller stresset",
    "Ingen jeg kjenner bruker denne emojien, s친 vet ikke hva jeg skal tenke. Hadde det v칝rt en av mine venner ville jeg tenkt emojien var tilfeldig eller useri칮s.",
    "Sliten",
    " Utolmodig, det haster.",
    "Didrik treger mad backup av sin bro",
    "Gira 游뱏游밻游봇"
  ],
  "Har du motatt sms eller mail fra profesjonelle serviceytere som bruker emoji?": [],
  "Hvis du mottar reklame i tekstformat (mail, sms), hva synes du om bruk av emojier i noe som skal sende informasjon?": [
    "Sp칮rs hvordan det brukes. Av og til OK, oftest irriterende.",
    "",
    "Det er rart"
  ],
  "Hvordan oppfatter du denne meldingsutvekslingen?": [
    "Som over: umulig 친 si n친r man ikke kjenner personene og/eller vet hvordan de tekster til vanlig. ",
    "n칮ytralt",
    "Ingenting spesielt her, hun lurer bare p친 om ikke mottakeren skulle trene idag."
  ],
  "N친r du tekster eller chatter i forbindelse med jobb, for eks en prosjektleder eller en r친dgiver, bruker du da emoji for 친 understreke hva du mener, tenker eller f칮ler?": [],
  "Erstatter du noen gang ord med emojies? For eks teksten \"blir du med p친 en kopp kaffe?\" mot emoji av kaffekopp. ": [
    "Sjeldent jeg bytter ord med emojier, men det kan forekomme."
  ],
  "Hvordan tolker du denne meldingen?": [],
  "Oppfatter du meldingen \"kan jeg ringe deg?\" forskjellig ut i fra om du mottar den i fra mor eller far?": [
    "",
    "Ingen av de sp칮r f칮r de ringer"
  ],
  "Hvordan tolker du denne kombinasjonen?": [
    "칒yne. Popcorn. ",
    "Enig i de fleste alternativene",
    "N친 g친r vi p친 kino",
    "칮yne popcorn",
    "Irriterende/un칮dvendig",
    "meningsl칮st"
  ],
  "Hvordan f칮ler du deg n친?": [
    ""
  ],
  "Hvor godt likte du denne unders칮kelsen?": [
    ""
  ]
}